[
  "obsidian-importer",
  "templater-obsidian",
  "dataview",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-kanban",
  "obsidian-git",
  "calendar",
  "table-editor-obsidian",
  "heading-level-indent",
  "obsidian-quiet-outline"
]